<?php if (!defined('THINK_PATH')) exit();?><div id="member">
<h3>海潮成员（潮友）</h3>
我们的潮友，共同组成了海潮学会这个大家庭。在与学生的交流上，我们尽自己所能，站在学生群体的角度，<br/>
给师弟师妹讲授知识，答疑解惑，传授经验，指明方向；同时潮友们也一起出谋划策，举办各种活动，寓教<br/>
于乐，增强了学生学习的趣味性。而在生活中，海潮人团结互助，在省内的多数大学，都有着海潮人的身影。<br/>
一次次在异乡的相聚让我们更加珍惜海潮情、家乡情。我们的精神、我们的决心、也将会被一届届地传递下<br/>
去。一届一届的师弟师妹将会接过我们手中的接力棒，继续为海门的公益事业奋斗！<br/><br/>
<a href="?act=7" title="潮友"><img src="/hc_tp/Public/images/content/member.jpg"></a><h5>点击图片查看更多</h5>
<h3>海潮学员（小浪花）</h3>

海潮学员中，有一丝不苟认真听课的学生，也不乏调皮捣蛋扰乱课堂的学生。但无论如何，大多数参加海潮<br/>
学会辅导班的学生，都多多少少有所收获：有的从小老师身上汲取了知识，有的在主题班会上懂得了感恩，<br/>
有的在与班级负责人的谈话中体会到为人处世的道理；也有的变得积极向上，变得乐观开朗，在成长道路上<br/>
不再迷茫……在海潮一点一滴的经历，相信会是Ta们人生中的一笔财富<br/><br/>
<a href="?act=7" title="小浪花"><img src="/hc_tp/Public/images/content/student.jpg"></a><h5>点击图片查看更多</h5>
</div>